Repository: Concord82/DomesticService
Catalog: catalogs/locale/*/LC_MESSAGES/django.po
Languages: ru

source: gdsCategories Description
ru: Категории Товаров

source: Products Description
ru: Изделия принимаемые в работу

source: Operations Description
ru: Выполняемые работы

source: Catalogs
ru: Справочники

source: Category Name
ru: Имя категории

source: gdsCategory
ru: Категория Товара

source: gdsCategories
ru: Категории Товаров

source: thing
ru: Штука

source: meter
ru: Метр

source: packaging
ru: Упаковка

source: Goods
ru: Товары

source: Vendor Code
ru: Артикул

source: Unit
ru: Единица измерения

source: Price
ru: Цена

source: Deskription
ru: Описание

source: Photo
ru: Фото

source: $ %s
ru: %s руб.

source: $ %s %s.%s
ru: %s %s.%s руб.

source: Good
ru: Товар

source: Product
ru: Изделие клиента

source: Products
ru: Изделия клиентов

source: Operation
ru: Операция

source: Operations
ru: Операции

source: Price Operation
ru: Выполняемая работа

source: Price Operations
ru: Выполняемые работы
